import React from "react";

function Pastivshik() {
  return (
    <div className="container mt-4">
      <h2>Поставщикам</h2>
      <p>
        Компания Teplodomshop всегда готова рассматривать новые предложения о
        сотрудничестве.
        <br /> Нашей целью является развитие взаимовыгодных партнерских
        отношений с поставщиками и производителями для того,
        <br /> чтобы вместе предлагать нашим покупателям лучшее товарное
        предложение по низким ценам при стабильном качестве <br /> и
        гарантированном наличии.
        <br />
      </p>
      <p>
        Особое внимание мы уделяем локальным поставщикам и, в особенности,
        производителям в каждом регионе и <br /> стремимся обеспечить
        максимальное расширение такого сотрудничества. Эта поддержка дает
        региональным <br /> производителям отличную возможность для развития их
        бизнеса и многократного увеличения продаж.
      </p>
      <p>
        Если Вы хотите стать поставщиком нашей компании, рекомендуем заполнить
        анкету.
      </p>
      <p>
        Добро пожаловать, уважаемые будущие Партнеры! <br /> Мы будем всегда
        рады увидеть Ваши сообщения с вопросами или предложениями, присланные на
        специальный <br /> почтовый ящик, указанный в разделе «Контакты».
      </p>
    </div>
  );
}

export default Pastivshik;
